Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/skuvlagalledemiid_sahtta_dal_dinggot_skuvlajahkai_2020-2021_.html.tmx
Source language: sme
Languages: smn

source: Skuvlagalledemiid sáhttá dál diŋgot skuvlajahkái 2020–2021
smn: Škovlâkolliistâlmijd puáhtá tääl tiiláđ luuhâmihán 2020–2021

source: Sámedikki nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta Dihtosis lea skuvlen oktiibuot čieža skuvlagalledeaddji, geaid sáhttá diŋgot skuvllaide muitalit áššáigullevaš dieđuid sápmelašvuođa birra.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia ohtsâšhaahâ Dihtosis lii škovlim ohtsis čiččâm škovlâkyessid, kiäid puáhtá tiiláđ škovláid muštâliđ ääšimiäldásii tiäđu sämmilâšvuođâst.

source: Galledemiid sáhttá diŋgot 20.10.2020-31.05.2021 gaskasaš áigái .
smn: Kolliistâlmijd puáhtá tiiláđ 20.10.2020-31.05.2021 koskâsii ááigán .

source: Galledemiid sáhttá diŋgot juohke beallai Suoma, dasgo skuvlagalledeamit ollašuhttojit dán skuvlajagi maiddái gáiddusoktavuođaid bokte.
smn: Kolliistâlmijd puáhtá tiiláđ jyehi kuávlun Suomâst, tastko škovlâkolliistâlmijd olášuteh taan luuhâmive meid káidusohtâvuođâiguin.

source: Dan lassin oaivegávpotguvlui, Turkui, Jyväskyläi, Oului ja Roavvenjárgii ja maiddái daid lagašguovlluide sáhttá diŋgot skuvlagalledeaddji fitnat skuvllas.
smn: Toos lasseen uáivikaavpugkuávlun, Turkun, Jyväskylän, Oulun já Ruávinjaargân sehe toi aldakuávloid puáhtá tiiláđ škovlâkyesi eelliđ škoovlâst.

source: Galledeami bistu mearrašuvvá oahppolágádusa oahppadiimmuid guhkkodaga mielde.
smn: Kolliistâllâm kukkoduv miärášuvá oppâlájádâs oppâtijmij kukkoduv mield.

source: Oahppadiibmu čohkiida oanehis info – oasis ja hárjehusain doaimma bokte.
smn: Oppâtijme šadda uánihis infouásist sehe toimâlijn hárjuttâsâin.

source: Diimmuid áigge oahppit besset vuodjut temái ovttas bargamiin, ságastallamiin ja guorahallamiin.
smn: Tijmij ääigi uáppeeh peesih vuáijuđ fáádán oovtâst porgâmáin, savâstâlmáin já suogârdâlmáin.

source: Galledeapmi lea oahppolágádussii nuvttá.
smn: Kolliistâllâm lii oppâlájádâsân mávsuttem.

source: Fállat oahpahusa doarjjan maiddái Sukellus saamelaisuuteen – mobiilaspealu ja maiddái sámefáttat metodapáhka.
smn: Mij faallâp máttááttâs toorjân meid Sukellus saamelaisuuteen -moobiilspeelâ sehe sämifáádá miäldásii vyehikorttâpaakâ.

source: Speallu sisttis doallá vuođđodieđuid sámiin ja maiddái heiveheaddji ja čiekŋudeaddji hárjehusaid.
smn: Spellâ ana sistees vuáđutiäđu sämmilijn sehe heiviitteijee já čiäŋudeijee hárjuttâsâid.

source: Páhkas lea info – oassi fáttá birra ja 18 hárjehusa doaimma bokte, maid vehkiin fáddái lea álki vuodjut.
smn: Paakâst lii infouási fáádást sehe 18 toimâlâš hárjuttâssâd, moi vievâst fáádán lii älkkee vuáijuđ.

source: Mobiilaspealu dahje metodapáhka sáhttá oahppolágádusain ovdamearkan geavahit veahkkin sámiid álbmotbeaivve (6.2.) doallamis.
smn: Moobiilspeelâ tâi vyehikorttâpaakâ puáhtá oppâlájádâsâin anneeđ ävkkin ovdâmerkkân sämmilij aalmugpeeivi (6.2.) áávvudmist.

source: Speallu ja páhkka leat nuvttá.
smn: Spellâ já pakkâ láá mávsuttemeh.

source: Dihtosis-prošeakta lea Sámedikki nuoraidráđi ja Nuoraid Akademia oktasašprošeakta, man ulbmilin lea lasihit váldoálbmogii gullevaš mánáid ja nuoraid diđolašvuođa sámiid ja sámekultuvrra birra.
smn: Dihtosis-haahâ lii Sämitige nuorâirääđi já Nuorâi Akatemia ohtsâšhaahâ, mon ulmen lii lasettiđ válduaalmugân kullee párnái já nuorâi tiäđulâšvuođâ sämmilijn já sämikulttuurist.

source: Prošeavtta ruhtada Oahpahus- ja kulturministeriija.
smn: Haavâ ruttâd Máttááttâs- já kulttuurministeriö.

source: Diŋgo skuvlagalledeami dahje materiála oahppolágádussii: www.nuortenakatemia.fi/kouluvierailulomakkeet/
smn: Tiiláá škovlâkolliistâllâm tâi materiaal tuu oppâlájádâsân: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Lassidieđut:
smn: Lasetiäđuh:

source: Prošeaktahoavda, Nuoraid Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
smn: Proojeekthovdâ, Nuorâi Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi

source: Prošeaktakoordináhtor, Nuoraid Akatemia, Maria Aikio 040 8470 862, maria.aikio(at)nuortenakatemia.fi
smn: Proojeektkoordinaattor, Nuorâi Akatemia, Maria Aikio 040 8470 862, maria.aikio(at)nuortenakatemia.fi
